export const adjectives = [
  'Бешеный', 'Ленивый', 'Хитрый', 'Смелый', 'Весёлый', 'Грозный', 'Могучий',
  'Быстрый', 'Тихий', 'Наглый', 'Дерзкий', 'Мудрый', 'Свирепый', 'Загадочный',
  'Непобедимый', 'Огненный', 'Ледяной', 'Голодный', 'Сонный', 'Крутой',
  'Пушистый', 'Колючий', 'Звёздный', 'Могущественный', 'Отчаянный', 'Шустрый',
  'Величественный', 'Бодрый', 'Задумчивый', 'Разъярённый', 'Гордый', 'Неукротимый',
  'Стремительный', 'Легендарный', 'Таинственный', 'Королевский', 'Отважный',
  'Изворотливый', 'Неудержимый', 'Пламенный', 'Вихрастый', 'Кровожадный',
  'Космический', 'Электрический', 'Ядовитый', 'Магический', 'Позолоченный',
];

export const nouns = [
  'Носорог', 'Барсук', 'Тигр', 'Медведь', 'Волк', 'Орёл', 'Дракон',
  'Скорпион', 'Хомяк', 'Пингвин', 'Слон', 'Крокодил', 'Ёж', 'Бобёр',
  'Тюлень', 'Осьминог', 'Тукан', 'Гепард', 'Бегемот', 'Кальмар',
];
